Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Send with %@
ar: أرسل مع %@
bg: Изпратете с %@
bs: Pošaljite sa %@
ca: Envia amb %@
cs: Odeslat pomocí %@
da: Send med %@
de: Mit %@ senden
el: Αποστολή με %@
es: Enviar con %@
et: Saada %@-ga
eu: Bidali %@-rekin
fi: Lähetä %@:lla
fr: Envoyer avec %@
ga: Seol le %@
gl: Enviar con %@
he: שלח עם %@
hi: %@ के साथ भेजें
hr: Pošaljite s %@
hu: Küldés %@-val
id: Kirim dengan %@
is: Senda með %@
it: Invia con %@
ja: %@ で送信
ka: გაგზავნა %@-ით
kk: %@ арқылы жіберу
ko: %@로 보내기
lt: Siųsti su %@
lv: Sūtīt ar %@
mk: Испрати со %@
ms: Hantar dengan %@
mt: Ibgħat b'%@
nb: Send med %@
nl: Verzenden met %@
pl: Wyślij za pomocą %@
pt_br: Enviar com %@
ro: Trimite cu %@
ru: Отправить с %@
sk: Odoslať pomocou %@
sl: Pošljite s %@
sq: Dërgo me %@
sr: Пошаљите са %@
sv: Skicka med %@
th: ส่งด้วย %@
tr: %@ ile gönder
uk: Надіслати за допомогою %@
vi: Gửi bằng %@
zh_hans: 使用 %@ 发送
zh_hk: 使用 %@ 發送

source: Send your first letter from the Journey screen to welcome a ram to the pasture.
ar: أرسل رسالتك الأولى من شاشة الرحلة للترحيب بكبش في المرعى.
bg: Изпратете първото си писмо от екрана на пътуването, за да приветствате овен на пасището.
bs: Pošaljite svoje prvo pismo sa ekrana Journey da poželite dobrodošlicu ovnu na pašnjak.
ca: Envieu la vostra primera carta des de la pantalla Viatge per donar la benvinguda a un moltó a la pastura.
cs: Pošlete svůj první dopis z obrazovky Journey, abyste přivítali berana na pastvě.
da: Send dit første brev fra Journey-skærmen for at byde en vædder velkommen på græsmarken.
de: Sende deinen ersten Brief vom Reise-Bildschirm, um einen Widder auf der Weide zu begrüßen.
el: Στείλτε το πρώτο σας γράμμα από την οθόνη Ταξίδι για να καλωσορίσετε ένα κριάρι στο λιβάδι.
es: Envía tu primera carta desde la pantalla de Viaje para recibir un carnero en el pastizal.
et: Saatke oma esimene kiri Journey ekraanilt, et tervitada jäära karjamaale.
eu: Bidali zure lehen gutuna Bidaia pantailatik ahari bati larrera ongietorria emateko.
fi: Lähetä ensimmäinen kirjeesi Matka-näytöltä toivottaaksesi pässin tervetulleeksi laitumelle.
fr: Envoie ton première lettre depuis l'écran Voyage pour accueillir un bélier au pâturage.
ga: Seol do chéad litir ón scáileán Journey chun fáilte a chur roimh reithe chuig an fhéarach.
gl: Envía a túa primeira carta desde a pantalla Viaxe para dar a benvida a un carneiro ao pasto.
he: שלח את המכתב הראשון שלך ממסך המסע כדי לקבל בברכה איל למרעה.
hi: चरागाह में एक मेढ़े का स्वागत करने के लिए जर्नी स्क्रीन से अपना पहला पत्र भेजें।
hr: Pošaljite svoje prvo pismo sa zaslona Putovanje da poželite dobrodošlicu ovnu na pašnjak.
hu: Küldje el első levelét az Utazás képernyőről, hogy üdvözölje a kost a legelőn.
id: Kirim surat pertama Anda dari layar Perjalanan untuk menyambut seekor domba jantan ke padang rumput.
is: Sendu fyrsta bréfið þitt af ferðaskjánum til að bjóða hrút velkominn í hagann.
it: Invia la tua prima lettera dalla schermata Viaggio per accogliere un ariete nel pascolo.
ja: 「旅路」画面から最初の手紙を送って、放牧地に牡羊を迎えましょう。
ka: გაგზავნეთ თქვენი პირველი წერილი მოგზაურობის ეკრანიდან, რათა მივესალმოთ ვერძს საძოვარში.
kk: Қошқарды жайлауға қарсы алу үшін Саяхат экранынан бірінші хатыңызды жіберіңіз.
ko: 여정 화면에서 첫 편지를 보내 목초지에 숫양을 맞이하세요.
lt: Nusiųskite savo pirmąjį laišką iš ekrano „Kelionė“, kad pasveikintumėte aviną ganykloje.
lv: Nosūtiet savu pirmo vēstuli no ekrāna Ceļojums, lai sagaidītu aunu ganībās.
mk: Испратете го вашето прво писмо од екранот на Патување за да му посакате добредојде на овен на пасиштето.
ms: Hantar surat pertama anda dari skrin Perjalanan untuk mengalu-alukan seekor domba jantan ke padang rumput.
mt: Ibgħat l-ewwel ittra tiegħek mill-iskrin tal-Vjaġġ biex tilqa' muntun fil-mergħa.
nb: Send ditt første brev fra Journey-skjermen for å ønske en vær velkommen til beite.
nl: Stuur je eerste brief vanuit het Journey-scherm om een ​​ram te verwelkomen in de weide.
pl: Wyślij swój pierwszy list z ekranu Podróż, aby powitać barana na pastwisku.
pt_br: Envie sua primeira carta pela tela Jornada para receber um carneiro no pasto.
ro: Trimiteți prima scrisoare din ecranul Călătorie pentru a primi un berbec la pășune.
ru: Отправь первое письмо с экрана «Путешествие», чтобы впустить барана на пастбище.
sk: Pošlite svoj prvý list z obrazovky Journey, aby ste privítali barana na pastvine.
sl: Pošljite svoje prvo pismo z zaslona Potovanje, da pozdravite ovna na pašniku.
sq: Dërgoni letrën tuaj të parë nga ekrani i Udhëtimit për të mirëpritur një dash në kullotë.
sr: Пошаљите своје прво писмо са екрана Јоурнеи да бисте дочекали овна на пашњаку.
sv: Skicka ditt första brev från Journey-skärmen för att välkomna en bagge till hagen.
th: ส่งจดหมายฉบับแรกของคุณจากหน้าจอการเดินทางเพื่อต้อนรับแกะผู้สู่ทุ่งหญ้า
tr: Bir koçu meraya davet etmek için Yolculuk ekranından ilk mektubunuzu gönderin.
uk: Надішли перший лист з екрана «Подорож», щоб впустити барана на пасовище.
vi: Gửi lá thư đầu tiên của bạn từ màn hình Hành trình để chào đón một chú cừu đực đến đồng cỏ.
zh_hans: 在“旅程”界面寄出你的第一封信，迎接公羊入住牧场。
zh_hk: 在「旅程」介面寄出你的第一封信，迎接公羊入住牧場。

source: Send your first letter from the map to fill the satchel.
ar: أرسل رسالتك الأولى من الخريطة لملء الحقيبة.
bg: Изпратете първата си буква от картата, за да напълните чантата.
bs: Pošaljite svoje prvo pismo sa mape da popunite torbu.
ca: Envieu la vostra primera carta des del mapa per omplir la cartera.
cs: Pošlete svůj první dopis z mapy, abyste naplnili brašnu.
da: Send dit første brev fra kortet for at fylde tasken.
de: Sende deinen ersten Brief von der Karte, um die Tasche zu füllen.
el: Στείλτε το πρώτο σας γράμμα από τον χάρτη για να γεμίσετε τη τσάντα.
es: Envía tu primera carta del mapa para llenar la cartera.
et: Koti täitmiseks saatke oma esimene kiri kaardilt.
eu: Bidali zure lehen gutuna mapatik poltsa betetzeko.
fi: Lähetä ensimmäinen kirjeesi kartalta täyttääksesi matkalaukun.
fr: Envoie ton première lettre de la carte pour remplir le cartable.
ga: Seol do chéad litir ón léarscáil chun an satchel a líonadh.
gl: Envía a túa primeira carta do mapa para encher a carteira.
he: שלח את המכתב הראשון שלך מהמפה כדי למלא את הילקוט.
hi: झोला भरने के लिए मानचित्र से अपना पहला पत्र भेजें।
hr: Pošalji svoje prvo slovo s karte da napuniš torbu.
hu: Küldje el az első levelét a térképről, hogy megtöltse a táskát.
id: Kirimkan surat pertama Anda dari peta untuk mengisi tas.
is: Sendu fyrsta bréfið þitt af kortinu til að fylla töskuna.
it: Invia la tua prima lettera dalla mappa per riempire la cartella.
ja: 地図から最初の手紙を送ってかばんをいっぱいにしてください。
ka: გაგზავნეთ თქვენი პირველი წერილი რუქიდან ჩანთის შესავსებად.
kk: Сөмкені толтыру үшін картадан бірінші хатыңызды жіберіңіз.
ko: 지도에서 첫 번째 편지를 보내 가방을 채우세요.
lt: Nusiųskite savo pirmąjį laišką iš žemėlapio, kad užpildytumėte kuprinę.
lv: Nosūtiet savu pirmo vēstuli no kartes, lai aizpildītu somu.
mk: Испратете ја вашата прва буква од мапата за да ја наполните торбичката.
ms: Hantar surat pertama anda dari peta untuk mengisi beg itu.
mt: Ibgħat l-ewwel ittra tiegħek mill-mappa biex timla l-borża.
nb: Send ditt første brev fra kartet for å fylle vesken.
nl: Stuur je eerste letter vanaf de kaart om de tas te vullen.
pl: Wyślij swój pierwszy list z mapy, aby zapełnić torbę.
pt_br: Envie sua primeira carta do mapa para preencher a mochila.
ro: Trimiteți prima scrisoare de pe hartă pentru a umple ghiozdanul.
ru: Отправь свое первое письмо с карты, чтобы наполнить сумку.
sk: Pošlite svoj prvý list z mapy, aby ste naplnili tašku.
sl: Pošljite svojo prvo črko z zemljevida, da napolnite torbo.
sq: Dërgoni letrën tuaj të parë nga harta për të mbushur çantën.
sr: Пошаљите своје прво писмо са мапе да попуните торбу.
sv: Skicka ditt första brev från kartan för att fylla väskan.
th: ส่งจดหมายฉบับแรกของคุณจากแผนที่เพื่อเติมลงในกระเป๋า
tr: Çantayı doldurmak için haritadan ilk mektubunuzu gönderin.
uk: Надішли свій перший лист із карти, щоб заповнити ранець.
vi: Gửi lá thư đầu tiên của bạn từ bản đồ để điền vào túi.
zh_hans: 发送地图上的第一封信来填满书包。
zh_hk: 發送地圖上的第一封信來填滿書包。

source: Senders see the area of a ram you carry, never your exact position.
ar: يرى المرسلون مساحة الكبش الذي تحمله، وليس موقعك بالضبط.
bg: Подателите виждат областта на овен, който носите, никога точната ви позиция.
bs: Pošiljatelji vide područje ovna kojeg nosite, a nikada vašu tačnu poziciju.
ca: Els remitents veuen l'àrea d'un ariet que porteu, mai la vostra posició exacta.
cs: Odesílatelé vidí oblast berana, kterou nesete, nikdy vaši přesnou polohu.
da: Afsendere ser området af en vædder, du bærer, aldrig din nøjagtige position.
de: Absender sehen die Region eines Widders, den du trägst, niemals deine genaue Position.
el: Οι αποστολείς βλέπουν την περιοχή ενός κριαριού που μεταφέρετε, ποτέ την ακριβή θέση σας.
es: Los remitentes ven el área del ariete que llevas, nunca tu posición exacta.
et: Saatjad näevad teie kaasasoleva jäära piirkonda, mitte kunagi teie täpset asukohta.
eu: Bidaltzaileek eramaten duzun ahari baten eremua ikusten dute, inoiz ez zure posizio zehatza.
fi: Lähettäjät näkevät kantamasi pässin alueen, eivät koskaan tarkkaa sijaintiasi.
fr: Les expéditeurs voient la zone approximative du bélier que tu portes, jamais ta position exacte.
ga: Ní fheiceann seoltóirí an t-achar reithe a iompraíonn tú, ní fheiceann tú do shuíomh cruinn.
gl: Os remitentes ven a área dun carneiro que levas, nunca a túa posición exacta.
he: השולחים רואים את השטח של איל שאתה נושא, אף פעם לא את המיקום המדויק שלך.
hi: प्रेषक आपके द्वारा ले जाए जा रहे मेढ़े का क्षेत्र देखते हैं, आपकी सटीक स्थिति नहीं।
hr: Pošiljatelji vide područje ovna koji nosite, nikad vašu točnu poziciju.
hu: A küldők az Ön által szállított kos területét látják, soha nem a pontos helyzetét.
id: Pengirim melihat area ram yang Anda bawa, tidak pernah melihat posisi persis Anda.
is: Sendendur sjá svæði hrúts sem þú berð, aldrei nákvæma staðsetningu þína.
it: I mittenti vedono l'area dell'ariete che trasporti, mai la tua posizione esatta.
ja: 送信者は、あなたが運んでいる羊のエリアを見ることができますが、あなたの正確な位置は決して知りません。
ka: გამგზავნები ხედავენ ვერძის ფართობს, რომელსაც თქვენ ატარებთ და არასოდეს თქვენს ზუსტ პოზიციას.
kk: Жіберушілер сіз алып жүрген қошқардың ауданын көреді, ешқашан нақты орныңызды.
ko: 발신자는 귀하가 운반하는 램의 면적을 볼 수 있으며 귀하의 정확한 위치는 볼 수 없습니다.
lt: Siuntėjai mato jūsų nešiojamo avino plotą, o ne tikslią jūsų buvimo vietą.
lv: Sūtītāji redz jūsu nēsātā auna laukumu, nevis precīzu jūsu atrašanās vietu.
mk: Испраќачите ја гледаат областа на овенот што го носите, никогаш вашата точна позиција.
ms: Pengirim melihat kawasan domba jantan yang anda bawa, bukan kedudukan tepat anda.
mt: Dawk li jibagħtu jaraw iż-żona ta' muntun li ġġorr, qatt il-pożizzjoni eżatta tiegħek.
nb: Avsendere ser området til en vær du bærer, aldri din nøyaktige posisjon.
nl: Afzenders zien het gebied van de ram die u bij zich draagt, nooit uw exacte positie.
pl: Nadawcy widzą obszar noszonego przez ciebie barana, nigdy dokładną pozycję.
pt_br: Os remetentes veem a área do carneiro que você carrega, nunca sua posição exata.
ro: Expeditorii văd zona unui berbec pe care îl transportați, niciodată poziția exactă.
ru: Отправители видят примерный район барана, которого ты несёшь, но никогда — твоё точное местоположение.
sk: Odosielatelia vidia oblasť barana, ktorý nesiete, nikdy nie vašu presnú polohu.
sl: Pošiljatelji vidijo območje ovna, ki ga nosite, nikoli pa vašega natančnega položaja.
sq: Dërguesit shohin zonën e një dash që mbani, kurrë pozicionin tuaj të saktë.
sr: Пошиљаоци виде подручје овна којег носите, а никада вашу тачну позицију.
sv: Avsändare ser området för en bagge du bär, aldrig din exakta position.
th: ผู้ส่งจะเห็นพื้นที่ของแกะที่คุณถือ ไม่ใช่ตำแหน่งที่แน่นอนของคุณ
tr: Göndericiler taşıdığınız koçun alanını görür, tam konumunuzu asla görmez.
uk: Відправники бачать приблизний район барана, якого ти несеш, але ніколи — твоє точне місцезнаходження.
vi: Người gửi nhìn thấy diện tích của thanh chắn bạn mang theo, chứ không bao giờ nhìn thấy vị trí chính xác của bạn.
zh_hans: 发送者看到的是您携带的公羊的面积，而不是您的确切位置。
zh_hk: 發送者看到的是您攜帶的公羊的面積，而不是您的確切位置。

source: Sending by Shepherd ID needs the post office, and it isn't reachable right now.
ar: الإرسال بواسطة معرف الراعي يحتاج إلى مكتب بريد، ولا يمكن الوصول إليه الآن.
bg: Изпращането чрез Shepherd ID изисква пощенската служба и тя не е достъпна в момента.
bs: Za slanje putem Shepherd ID potrebna je pošta, a trenutno nije dostupna.
ca: L'enviament amb Shepherd ID necessita l'oficina de correus, i ara mateix no és accessible.
cs: Odeslání pomocí Shepherd ID vyžaduje poštu a ta není momentálně dostupná.
da: Afsendelse med Shepherd ID kræver postkontoret, og det er ikke tilgængeligt lige nu.
de: Senden per Hirten-ID braucht die Post, und die ist gerade nicht erreichbar.
el: Η αποστολή μέσω Shepherd ID χρειάζεται το ταχυδρομείο και δεν είναι προσβάσιμο αυτήν τη στιγμή.
es: El envío mediante Shepherd ID necesita la oficina de correos y no está disponible en este momento.
et: Shepherdi ID-ga saatmiseks on vaja postkontorit ja see pole praegu kättesaadav.
eu: Shepherd NAN bidez bidaltzeko posta bulegoa behar da, eta ez dago eskura daiteke une honetan.
fi: Shepherd ID:llä lähettäminen vaatii postitoimiston, eikä se ole juuri nyt tavoitettavissa.
fr: L'envoi par Shepherd ID nécessite le bureau de poste, et il n'est pas accessible pour le moment.
ga: Teastaíonn oifig an phoist chun ID Shepherd a sheoladh, agus ní féidir teacht air faoi láthair.
gl: O envío mediante Shepherd ID precisa da oficina de correos e non se pode acceder a ela agora mesmo.
he: שליחה באמצעות Shepherd ID זקוקה לסניף הדואר, ולא ניתן להשיג אותו כעת.
hi: शेफर्ड आईडी द्वारा भेजने के लिए डाकघर की आवश्यकता है, और यह अभी उपलब्ध नहीं है।
hr: Za slanje putem Shepherd ID-a potrebna je pošta, a ona trenutno nije dostupna.
hu: A Shepherd ID-vel történő küldéshez szükség van a postára, és jelenleg nem érhető el.
id: Pengiriman melalui Shepherd ID memerlukan kantor pos, dan saat ini tidak dapat dijangkau.
is: Sending með Shepherd ID þarf pósthúsið og það er ekki hægt að ná í það núna.
it: L'invio tramite Shepherd ID richiede l'ufficio postale e al momento non è raggiungibile.
ja: Shepherd ID で送信するには郵便局が必要ですが、現在はアクセスできません。
ka: Shepherd ID-ით გაგზავნას ფოსტა სჭირდება და ის ამჟამად მიუწვდომელია.
kk: Shepherd ID арқылы жіберу үшін пошта бөлімшесі қажет және оған қазір қол жеткізу мүмкін емес.
ko: Shepherd ID로 보내려면 우체국에 가야 하는데 지금은 연결할 수 없습니다.
lt: Norint siųsti naudojant Shepherd ID, reikalingas paštas ir šiuo metu jis nepasiekiamas.
lv: Sūtīšanai ar Shepherd ID ir nepieciešama pasta nodaļa, un tā pašlaik nav sasniedzama.
mk: За испраќање од Shepherd ID треба поштата и таа не е достапна во моментов.
ms: Menghantar melalui Shepherd ID memerlukan pejabat pos dan ia tidak dapat dihubungi sekarang.
mt: Li jintbagħat permezz ta' Shepherd ID jeħtieġ l-uffiċċju tal-posta, u mhux aċċessibbli bħalissa.
nb: Sending med Shepherd ID trenger postkontoret, og det er ikke tilgjengelig akkurat nå.
nl: Voor verzending met Shepherd ID is het postkantoor nodig, maar dit is momenteel niet bereikbaar.
pl: Wysyłanie za pomocą Shepherd ID wymaga poczty, a obecnie jest ona nieosiągalna.
pt_br: O envio por Shepherd ID precisa dos correios e não está acessível no momento.
ro: Trimiterea prin ID Shepherd necesită oficiul poștal și nu este accesibil în acest moment.
ru: Для отправки по ID пастуха нужна почта, а сейчас она недоступна.
sk: Na odoslanie Shepherd ID je potrebná pošta a momentálne nie je dostupná.
sl: Za pošiljanje s Shepherd ID je potrebna pošta, ki trenutno ni dosegljiva.
sq: Dërgimi me Shepherd ID ka nevojë për zyrën postare dhe nuk është e arritshme për momentin.
sr: За слање путем Схепхерд ИД потребна је пошта, а тренутно није доступна.
sv: Att skicka med Shepherd ID behöver postkontoret, och det är inte tillgängligt just nu.
th: การส่งโดย Shepherd ID ต้องใช้ที่ทำการไปรษณีย์ และไม่สามารถติดต่อได้ในขณะนี้
tr: Shepherd ID ile gönderim için postaneye ihtiyaç vardır ve postaneye şu anda ulaşılamıyor.
uk: Щоб відправити за допомогою Shepherd ID, потрібне поштове відділення, яке зараз недоступне.
vi: Việc gửi bằng Shepherd ID cần đến bưu điện và hiện tại không thể liên lạc được.
zh_hans: 通过 Shepherd ID 发送需要到邮局，目前无法到达。
zh_hk: 透過 Shepherd ID 發送需要到郵局，目前無法到達。

source: Sending…
ar: جارٍ الإرسال...
bg: Изпращане...
bs: Slanje…
ca: S'està enviant…
cs: Odesílání…
da: Sender...
de: Senden…
el: Αποστολή…
es: Enviando…
et: Saatmine…
eu: Bidaltzen…
fi: Lähetetään…
fr: Envoi…
ga: Á sheoladh…
gl: Enviando…
he: שולח...
hi: भेजा जा रहा है...
hr: Slanje...
hu: Küldés…
id: Mengirim…
is: Sendir…
it: Invio…
ja: 送信中…
ka: იგზავნება…
kk: Жіберілуде…
ko: 보내는 중…
lt: Siunčiama…
lv: Notiek sūtīšana…
mk: Се испраќа…
ms: Menghantar…
mt: Tibgħat...
nb: Sender …
nl: Verzenden…
pl: Wysyłam…
pt_br: Enviando…
ro: Se trimite…
ru: Отправка…
sk: Odosiela sa…
sl: Pošiljanje ...
sq: Po dërgohet…
sr: Шаље се…
sv: Skickar...
th: กำลังส่ง...
tr: Gönderiliyor…
uk: Надсилання…
vi: Đang gửi…
zh_hans: 正在发送...
zh_hk: 正在發送...

source: Sent by Ear Tag
ar: تم الإرسال بواسطة علامة الأذن
bg: Изпратено с ушна марка
bs: Poslano ušnom markicom
ca: Enviat per Ear Tag
cs: Odesláno ušní značkou
da: Sendt med øremærke
de: Gesendet per Ohrmarke
el: Στάλθηκε από Ear Tag
es: Enviado por crotal
et: Saadetud Kõrvamärgiga
eu: Ear Tag bidez bidalia
fi: Lähettäjä Korvamerkki
fr: Envoyé par étiquette d'oreille
ga: Seolta le Clib Cluas
gl: Enviado por Ear Tag
he: נשלח באמצעות תג אוזן
hi: ईयर टैग द्वारा भेजा गया
hr: Poslano ušnom markicom
hu: Fültag küldte
id: Dikirim melalui Tag Telinga
is: Sent með eyrnamerkinu
it: Inviato tramite etichetta auricolare
ja: イヤータグで送信
ka: გამოგზავნილია ყურის ტეგით
kk: Құлақ белгісі арқылы жіберілді
ko: 귀 태그로 전송됨
lt: Atsiuntė ausų žyma
lv: Nosūtīts ar Ear Tag
mk: Испратено од Ear Tag
ms: Dihantar oleh Tag Telinga
mt: Mibgħuta minn Ear Tag
nb: Sendt med øremerke
nl: Verzonden per oormerk
pl: Wysłane przez kolczyk do ucha
pt_br: Enviado por etiqueta auricular
ro: Trimis prin crotalie
ru: Отправлено ушной биркой
sk: Zaslané ušným štítkom
sl: Poslano z ušesno znamko
sq: Dërguar nga Ear Tag
sr: Послано ушном маркицом
sv: Skickat med öronmärke
th: ส่งโดยแท็กหู
tr: Kulak Etiketi tarafından gönderildi
uk: Надіслано вушною біркою
vi: Gửi bởi thẻ tai
zh_hans: 通过耳标发送
zh_hk: 透過耳標發送

source: Set my gate here
ar: ضع بوابتي هنا
bg: Поставете портата ми тук
bs: Postavi moju kapiju ovde
ca: Posa la meva porta aquí
cs: Nastavte mou bránu sem
da: Sæt min port her
de: Mein Tor hierher setzen
el: Τοποθετήστε την πύλη μου εδώ
es: Pon mi puerta aquí
et: Sea mu värav siia
eu: Ezarri nire atea hemen
fi: Aseta porttini tänne
fr: Place ma porte ici
ga: Socraigh mo gheata anseo
gl: Pon aquí a miña porta
he: הגדר את השער שלי כאן
hi: मेरा गेट यहीं लगाओ
hr: Postavi moju kapiju ovdje
hu: Tedd ide a kapumat
id: Atur gerbangku di sini
is: Settu hliðið mitt hér
it: Metti qui il mio cancello
ja: ここにゲートを設定してください
ka: დააყენე ჩემი კარი აქ
kk: Менің қақпамды осында орнатыңыз
ko: 여기에 내 게이트를 설정하세요
lt: Atstatyk čia mano vartus
lv: Ieliec šeit manus vārtus
mk: Поставете ја мојата порта овде
ms: Letakkan pintu gerbang saya di sini
mt: Issettja l-bieb tiegħi hawn
nb: Sett porten min her
nl: Zet mijn poort hier
pl: Ustaw tutaj moją bramę
pt_br: Coloque meu portão aqui
ro: Pune-mi poarta aici
ru: Поставить ворота здесь
sk: Nastav moju bránu tu
sl: Postavi moja vrata tukaj
sq: Vendos portën time këtu
sr: Постави моју капију овде
sv: Sätt min port här
th: ตั้งประตูของฉันที่นี่
tr: Kapımı buraya ayarla
uk: Постав тут мої ворота
vi: Đặt cổng của tôi ở đây
zh_hans: 把我的门设置在这里
zh_hk: 把我的門設置在這裡

source: Set out
ar: انطلق
bg: Тръгни
bs: Kreni
ca: Posa't
cs: Vydejte se
da: Sæt ud
de: Aufbrechen
el: Ξεκινώ
es: Exponer
et: Asuge teele
eu: Abiarazi
fi: Lähde liikkeelle
fr: Partir
ga: Leag amach
gl: Póñase en marcha
he: צאו לדרך
hi: प्रस्थान करना
hr: Krenuti
hu: Elindulni
id: Berangkat
is: Leggðu af stað
it: Parti
ja: 出発する
ka: გამოემართა
kk: Жолға шығу
ko: 출발하다
lt: Išsikelk
lv: Dodieties ceļā
mk: Тргни
ms: Berangkat
mt: Stabbiliti
nb: Sett ut
nl: Ga op pad
pl: Wyruszać
pt_br: Partir
ro: Pleacă
ru: Изложить
sk: Vydajte sa
sl: Odpravite se
sq: Nisuni
sr: Крените
sv: Ge dig ut
th: ออกเดินทาง
tr: yola çıkmak
uk: Вирушити
vi: Đặt ra
zh_hans: 出发
zh_hk: 出發

source: SET OUT
ar: انطلق
bg: ИЗЛЕЗЕТЕ
bs: Krenuo
ca: PARTIR
cs: VYDEJTE SE
da: SÆT UD
de: AUFBRECHEN
el: ΞΕΚΙΝΗΣΤΕ
es: ESTABLECER
et: SET ETTE
eu: IRTEERA
fi: LÄHTEÄ
fr: PARTIR
ga: SET AMACH
gl: PARTA
he: צא לדרך
hi: सेट आउट
hr: KRENUTI
hu: KIÁLLÍTNI
id: BERJALAN
is: SETJA ÚT
it: PARTIRE
ja: 出発
ka: დაყენება
kk: ЖЕТІҢІЗ
ko: 출발하다
lt: NUSTATYKITE
lv: IEKĀRTĀ
mk: ПОСТАВЕТЕ
ms: BERANGKAT
mt: Stabbiliti
nb: SETTE UT
nl: UITGESTELD
pl: WYSTAWIĆ
pt_br: DEFINIR
ro: PLĂCĂ
ru: НАЧАТЬ
sk: VYDAJTE SA
sl: ODPRAVITE SE
sq: SIPAS
sr: СЕТ ОУТ
sv: SÄTT UPP
th: ออกเดินทาง
tr: AYARLANIN
uk: ВИХОДИТИ
vi: BẮT ĐẦU
zh_hans: 出发
zh_hk: 出發

source: Set out from %@ with the letter tucked safely in my bag.
ar: انطلق من %@ والرسالة موضوعة بأمان في حقيبتي.
bg: Тръгнах от %@ с писмото, прибрано безопасно в чантата ми.
bs: Krenuo iz %@ sa pismom bezbedno ušuškanim u moju torbu.
ca: Sortiu des de %@ amb la carta guardada a la bossa.
cs: Vydejte se z %@ s dopisem bezpečně zastrčeným v mé tašce.
da: Tag afsted fra %@ med brevet gemt sikkert i min taske.
de: Breche von %@ auf, den Brief sicher in meiner Tasche verstaut.
el: Ξεκίνησα από το %@ με το γράμμα κουμπωμένο με ασφάλεια στην τσάντα μου.
es: Salgo de %@ con la carta guardada de forma segura en mi bolso.
et: Asusin teele %@-st, kiri turvaliselt minu kotti poogitud.
eu: Abiarazi %@tik gutuna poltsan seguru gordeta.
fi: Lähdin paikasta %@ kirje turvallisesti laukussani.
fr: Je suis parti de %@ avec la lettre bien rangée dans mon sac.
ga: Téigh amach ó %@ agus an litir sáite go sábháilte i mo mhála.
gl: Partimos do %@ coa carta metida con seguridade na miña bolsa.
he: יצא לדרך מ-%@ כשהמכתב תחוב בבטחה בתיק שלי.
hi: पत्र को अपने बैग में सुरक्षित रखकर %@ से निकल पड़ा।
hr: Krenuo sam iz %@ s pismom na sigurnom u mojoj torbi.
hu: Elindultam innen %@, a levelet biztonságosan a táskámba rejtve.
id: Berangkat dari %@ dengan surat tersimpan aman di tas saya.
is: Lagt af stað frá %@ með bréfið örugglega í töskunni minni.
it: Sono partito da %@ con la lettera riposta al sicuro nella mia borsa.
ja: 手紙をバッグの中に安全に押し込んで、%@ から出発してください。
ka: გამოვედი %@-დან ჩანთაში უსაფრთხოდ ჩადებული წერილით.
kk: %@-дан әріпті сөмкеме аман-есен салып, жолға шықтым.
ko: 편지를 가방에 안전하게 넣어두고 %@에서 출발하세요.
lt: Iš %@ iškeliavau saugiai įkišęs laišką į mano krepšį.
lv: Devos ceļā no %@ ar vēstuli droši iebāzusi manā somā.
mk: Тргнав од %@ со писмото безбедно ставено во мојата торба.
ms: Bertolak dari %@ dengan surat itu terselit dengan selamat di dalam beg saya.
mt: Nibda minn %@ bl-ittra mdaħħla fil-borża tiegħi.
nb: Legg ut fra %@ med brevet trygt gjemt i vesken min.
nl: Vertrek vanuit %@ met de brief veilig in mijn tas gestopt.
pl: Wyrusz z %@ z listem bezpiecznie schowanym w torbie.
pt_br: Parti de %@ com a carta guardada com segurança na minha bolsa.
ro: Plecați de la %@ cu scrisoarea ascunsă în siguranță în geantă.
ru: Отправляйтесь из %@ с письмом, надежно спрятанным в моей сумке.
sk: Vydajte sa z %@ s listom bezpečne uloženým v mojej taške.
sl: Odpravim se iz %@ s pismom, varno spravljenim v moji torbi.
sq: U nisa nga %@ me letrën të zhytur në mënyrë të sigurtë në çantën time.
sr: Кренуо сам из %@ са писмом безбедно ушушканим у моју торбу.
sv: Ge mig ut från %@ med brevet säkert i min väska.
th: ออกเดินทางจาก %@ โดยมีจดหมายอยู่ในกระเป๋าของฉันอย่างปลอดภัย
tr: Çantamda güvenle saklanan mektupla %@'dan yola çıkıyorum.
uk: Вирушаю з %@, надійно заховавши листа в моїй сумці.
vi: Khởi hành từ %@ với lá thư được nhét an toàn trong túi xách của tôi.
zh_hans: 从%@出发，这封信安全地藏在我的包里。
zh_hk: 從%@出發，這封信安全地藏在我的包包裡。
